export const lang = [
  "下载",
  "多链钱包",
  "私密&安全",
  "NFT收藏品",
  "DApp访问",
  "帮助中心",
  "PocketX",
  "",
  "链接Meta世界和用户之间的桥梁",
  "全球领先的区块链技术服务商。",
  "最值得信赖和安全的加密钱包。",
  "下载 ",
  "APP STORE",
  "下载",
  "Google play",
  "在这里购买，存储，收藏NFT，兑换&赚取加密货币",
  "世界",
  "使用 PocketX，您可以发现新的艺术。 NFT，或不可替代的代币，是代表所有权的基于区块链的数字资产。 每个 NFT 都是唯一的代币，并不直接等同于任何其他 NFT。",
  ""
]

export const dapp = [
  "",
  "浏览器",
  "使用您最喜欢的去中心化应用程序并找到新的应用程序，而无需离开您的钱包。"
]


export const foot = [
  "联系我们",
  "关于我们",
  "价值&监管",
  "条款&政策",
  "帮助中心"
]

export const multichain = [
  "多链",
  "钱包管理",
  "我们支持所有领先的链/加密货币",
  "",
  ""
]


export const pocketx = [
  "为什么选择",
  "PocketX",
  "钱包",
  "多合一钱包",
  "将所有加密货币和NFT存储在一个地方",
  "多币种平台",
  "支持数十万个代币和整个dapp世界",
  "存储你的 NFTs",
  "在您的钱包中安全地存储并轻松查看您的所有 NFT（ERC721 代币）。",
  "行业领先的安全性",
  "确保您的加密货币安全可靠",
  "",
  ""
]


export const securely = [
  "存储资产",
  "安全",
  "纯托管服务",
  "资产在热/冷存储中安全地保护，可通过客户确定的定制和验证过程进行访问。",
  "私密&安全",
  "全面的风险控制体系 以行业领先的安全性保护您的数字资产",
  "第三方安全审计",
  "与SlowMist、PeckShield、Cure53、Knownsec等知名安全审计公司合作",
  "",
  "",

]


export const messages = [
  "暂未开放.敬请期待",
]

export const download = [
  "请点击右上角，请您在浏览器中打开下载"
]